/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ has been locked";
"app.authenticate.authenticate" = "Tap any where to authenticate";
"app.authenticate.setup" = "Set up %@ ID in iPhone Settings to use ";
"app.settings" = "Settings";




"controller.lockAfter" = "After leaving the app, how long until %@/ Passscode is required for re-opening?";
"controller.immedietly" = "Immediately";
"controller.after" = "After";
"controller.minute" = "minute";
"controller.minutes" = "minutes";
"controller.hour" = "hour";
